/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Capture One no necesita acceso a tu Calendario. Esta alerta aparece por acceder tu carpeta Biblioteca.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Capture One no necesita acceso a tus Contactos. Esta alerta aparece por acceder tu carpeta Biblioteca.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Capture One no necesita acceso a tu Biblioteca de Fotos. Esta alerta aparece por acceder tu carpeta Biblioteca.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Capture One no necesita acceso a tus Recordatorios. Esta alerta aparece por acceder tu carpeta Biblioteca.";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Phase One Enhanced Image Package";

/* (No Comment) */
"Phase One RAW image" = "Phase One RAW image";

